tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "readline"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "dockutil"
brew "git"
brew "hugo"
brew "libksba"
brew "libtool"
brew "mackup"
brew "mas", link: false
brew "nmap"
brew "node"
brew "pkg-config"
brew "python", link: false
brew "sshpass"
brew "tree"
brew "zlib"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-monoid-nerd-font"
cask "github"
cask "iterm2"
cask "powershell"
cask "visual-studio-code"
mas "Caffeine", id: 411246225
mas "Day One", id: 1055511498
mas "DeskPM", id: 915839505
mas "Kindle", id: 405399194
mas "Scapple", id: 568020055
mas "Scrivener", id: 418889511
mas "Server", id: 883878097
mas "Twitter", id: 409789998
