tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "readline"
brew "sqlite"
brew "python@3.8"
brew "ansible"
brew "antigen"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "dockutil"
brew "git"
brew "hugo"
brew "libtool"
brew "libksba"
brew "mackup"
brew "mas"
brew "neofetch"
brew "nmap"
brew "node"
brew "pkg-config"
brew "sshpass"
brew "tree"
brew "zlib"
cask "arduino"
cask "battle-net"
cask "discord"
cask "firefox"
cask "font-firacode-nerd-font"
cask "font-hack-nerd-font"
cask "font-monoid-nerd-font"
cask "github"
cask "google-chrome"
cask "hyper"
cask "itch"
cask "opera"
cask "powershell"
cask "raspberry-pi-imager"
cask "resilio-sync"
cask "sonos"
cask "spotify"
cask "steam"
cask "vcv-rack"
cask "visual-studio-code"
cask "vlc"
mas "Caffeine", id: 411246225
mas "Day One", id: 1055511498
mas "DeskPM", id: 915839505
mas "Kindle", id: 405399194
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Pomo Timer", id: 1447569061
mas "Scapple", id: 568020055
mas "Server", id: 883878097
mas "Twitter", id: 409789998
